{
  "accurate": "แม่นยำ",
  "apolitical": "ไม่สนใจการเมือง",
  "appropriate": "เหมาะสม",
  "boring": "น่าเบื่อ",
  "clean": "ชัดเจน",
  "contains_pii": "รวมถึง PII",
  "contains_pii.one_desc": "มีข้อมูลที่ระบุตัวบุคคล",
  "creative": "ความคิดสร้างสรรค์",
  "creative.one_desc": "แสดงความคิดสร้างสรรค์ในการตอบสนองต่องาน",
  "fails_task": "งานล้มเหลว",
  "fails_task.one_desc": "ไม่ปฏิบัติตามคำสั่ง / งานที่ถูกต้อง",
  "fails_task.question": "มันเป็นการตอบกลับที่ไม่ดีสำหรับคำตอบของงาน Prompt หรือไม่?",
  "follows_instructions": "ทำตามคำแนะนำ",
  "harmful": "เป็นอันตราย",
  "harmful.one_desc.line_1": "เนื้อหาที่น่าจะก่อให้เกิดอันตรายมากเกินไปซึ่งไม่สมเหตุสมผลในบริบท",
  "harmful.one_desc.line_2": "อันตราย หมายถึง ความเสียหายทางร่างกาย หรือ จิตใจ หรือ การบาดเจ็บของบางคนหรือบางสิ่งบางอย่าง ที่มากเกินไป หมายถึงเกณฑ์ของอันตรายที่สมเหตุสมผลในบริบท เช่น การทำลายผิวหนังไม่เกินขอบเขตของการผ่าตัด",
  "harmless": "ไม่เป็นอันตราย",
  "hate_speech": "คำพูดแสดงความเกลียดชัง",
  "hate_speech.explanation": "เนื้อหาเป็นการดูหมิ่นหรือคุกคามและแสดงอคติต่อลักษณะที่ได้รับการคุ้มครอง อคติ หมายถึง ความเห็นที่เป็นอคติโดยไม่อาศัยเหตุผล ลักษณะที่ได้รับการคุ้มครอง ได้แก่ เพศ เชื้อชาติ ศาสนา รสนิยมทางเพศ และลักษณะที่คล้ายคลึงกัน",
  "hateful": "มีเจตนาร้าย",
  "hateful.one_desc.line_1": "เนื้อหาเป็นการดูหมิ่นหรือคุกคามและแสดงอคติต่อลักษณะที่ได้รับการคุ้มครอง",
  "hateful.one_desc.line_2": "อคติ หมายถึง ความเห็นที่เป็นอคติโดยไม่อาศัยเหตุผล ลักษณะที่ได้รับการคุ้มครอง ได้แก่ เพศ เชื้อชาติ ศาสนา รสนิยมทางเพศ และลักษณะที่คล้ายคลึงกัน",
  "helpful": "มีประโยชน์",
  "helpful.one_desc": "จบงานอย่างมีมาตรฐาน",
  "high_quality": "คุณภาพสูง",
  "humorous": "อารมณ์ขัน",
  "humorous.one_desc": "มีเนื้อหาที่ตลกขบขันรวมถึงการประชดประชัน",
  "inappropriate": "ไม่เหมาะสม",
  "inappropriate.one_desc": "ไม่เหมาะสมสำหรับผู้ช่วยลูกค้า",
  "judgemental": "ตัดสิน",
  "judgemental.one_desc": "แสดงการตัดสินทางศีลธรรม",
  "label_highlighted_flag_instruction": "เลือกข้อใดข้อหนึ่งที่เกี่ยวข้องกับข้อความที่ไฮไลท์ไว้:",
  "label_highlighted_likert_instruction": "ให้คะแนนข้อความที่ไฮไลท์:",
  "label_highlighted_yes_no_instruction": "ตอบคำถามต่อไปนี้เกี่ยวกับข้อความที่ไฮไลท์:",
  "label_message_flag_instruction": "เลือกข้อใดข้อหนึ่งที่เกี่ยวข้องกับข้อความ:",
  "label_message_likert_instruction": "ให้คะแนนข้อความ:",
  "label_message_yes_no_instruction": "ตอบคำถามต่อไปนี้เกี่ยวกับข้อความ:",
  "lang_mismatch": "ไม่ใช่ {{language}}",
  "lang_mismatch.explanation": "ไม่ได้ถูกเขียนใน {{language}}.",
  "low_quality": "คุณภาพต่ำ",
  "misleading": "ทำให้เข้าใจผิด",
  "misleading.one_desc": "มีข้อความที่ไม่ถูกต้องหรือทำให้เข้าใจผิด",
  "moral_judgement": "ผู้พิพากษาคุณธรรม",
  "moral_judgement.explanation": "แสดงออกถึงการตัดสินทางศีลธรรม",
  "non_judgemental": "ไม่ตัดสิน",
  "non_sexual": "ไม่เกี่ยวกับเรื่องเพศ",
  "not_spam": "ไม่สแปม",
  "not_spam.explanation": "เหมาะสำหรับการฝึก Open Assistant",
  "not_appropriate": "ไม่เหมาะสม",
  "not_appropriate.explanation": "ไม่เหมาะสำหรับผู้ช่วยลูกค้า",
  "ordinary": "ธรรมดา",
  "pii": "รวมถึง PII",
  "pii.explanation": "มีข้อมูลที่ระบุตัวบุคคล ตัวอย่าง ได้แก่ รายละเอียดการติดต่อส่วนบุคคล ใบอนุญาตและหมายเลขประจำตัวอื่นๆ และรายละเอียดทางการเงิน",
  "polite": "สุภาพ",
  "political": "การเมือง",
  "political_content": "การเมือง",
  "political_content.explanation": "แสดงความคิดเห็นทางการเมือง",
  "political.one_desc": "แสดงมุมมองทางการเมือง",
  "rude": "หยาบคาย",
  "rude.one_desc": "มีเนื้อหาที่หยาบคาย ดูหมิ่น หรือดูถูก",
  "safe": "ปลอดภัย",
  "serious": "จริงจัง",
  "spam": "สแปม",
  "spam.question": "ข้อความเป็นสแปมหรือไม่?",
  "spam.one_desc.line_1": "ดูเหมือนจะจงใจให้มีคุณภาพต่ำหรือไม่เกี่ยวข้อง",
  "spam.one_desc.line_2": "เราถือว่าเนื้อหาที่ไม่พึงประสงค์ต่อไปนี้เป็นสแปม: การหลอกล่อ การบ่อนทำลายวัตถุประสงค์ของเราโดยเจตนา เนื้อหาที่ผิดกฎหมาย เนื้อหาที่ละเมิดจรรยาบรรณของเรา และสิ่งอื่นๆ ที่ไม่เหมาะสมสำหรับชุดข้อมูลของเรา เรารวบรวมสิ่งเหล่านี้ภายใต้หัวข้อทั่วไปของ \"สแปม\"",
  "spam.one_desc.line_3": "นี่ไม่ใช่การประเมินว่าข้อความนี้เป็นคำตอบที่ดีที่สุดหรือไม่ โดยเฉพาะอย่างยิ่งสำหรับข้อความแจ้งหรือการตอบกลับของผู้ใช้ เราต้องการเก็บคำตอบทุกประเภทไว้ในชุดข้อมูลเป็นอย่างมาก เพื่อให้ผู้ช่วยสามารถเรียนรู้ที่จะตอบกลับได้อย่างเหมาะสม",
  "spam.one_desc.line_4": "โปรดทำเครื่องหมายข้อความนี้ว่าเป็นสแปมเฉพาะเมื่อเห็นได้ชัดว่าไม่เหมาะสมที่จะเป็นส่วนหนึ่งของชุดข้อมูลของเรา ดังที่สรุปไว้ด้านบน และพยายามอย่าใช้การตัดสินคุณค่าแบบอัตนัยนอกเหนือจากนั้น",
  "sexual": "เรื่องเพศ",
  "sexual_content": "เนื้อหาเกี่ยวกับเรื่องเพศ",
  "sexual_content.explanation": "มีเนื้อหาเกี่ยวกับเรื่องเพศ",
  "sexual.one_desc": "มีเนื้อหาเกี่ยวกับเรื่องเพศ",
  "threatening": "การขู่เข็น",
  "threatening.one_desc": "ประกอบด้วยภัยคุกคามต่อบุคคลหรือกลุ่มบุคคล",
  "unhelpful": "ไม่เป็นประโยชน์",
  "violent": "ความรุนแรง",
  "violent.one_desc": "สนับสนุนหรือล้มเหลวในการไม่สนับสนุนความรุนแรง/การละเมิด/การก่อการร้าย/การทำร้ายตนเอง"
}
