{
  "add_prefix_space": false,
  "additional_special_tokens": [
    "<|prompter|>",
    "<|assistant|>",
    "<|system|>",
    "<|prefix_begin|>",
    "<|prefix_end|>"
  ],
  "bos_token": "<|endoftext|>",
  "clean_up_tokenization_spaces": true,
  "eos_token": "<|endoftext|>",
  "model_max_length": 1000000000000000019884624838656,
  "pad_token": "<|padding|>",
  "sep_token": "<|endoftext|>",
  "special_tokens_map_file": "/admin/home-hailey/.cache/huggingface/hub/models--EleutherAI--gpt-neox-20b/snapshots/4e49eadb5d14bd22f314ec3f45b69a87b88c7691/special_tokens_map.json",
  "tokenizer_class": "GPTNeoXTokenizer",
  "unk_token": "<|endoftext|>"
}
