{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<|endoftext|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<|padding|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<|prompter|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<|assistant|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "<|system|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 5,
      "content": "<|prefix_begin|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 6,
      "content": "<|prefix_end|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "NFC"
  },
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "vocab": {
      "<|endoftext|>": 0,
      "<|padding|>": 1,
      "<|prompter|>": 2,
      "<|assistant|>": 3,
      "<|system|>": 4,
      "<|prefix_begin|>": 5,
      "<|prefix_end|>": 6,
      "!": 7,
      "\"": 8,
      "#": 9,
      "$": 10,
      "%": 11,
      "&": 12,
      "'": 13,
      "(": 14,
      ")": 15,
      "*": 16,
      "+": 17,
      ",": 18,
      "-": 19,
      ".": 20,
      "/": 21,
      "0": 22,
      "1": 23,
      "2": 24,
      "3": 25,
      "4": 26,
      "5": 27,
      "6": 28,
      "7": 29,
      "8": 30,
      "9": 31,
      ":": 32,
      ";": 33,
      "<": 34,
      "=": 35,
      ">": 36,
      "?": 37,
      "@": 38,
      "A": 39,
      "B": 40,
      "C": 41,
      "D": 42,
      "E": 43,
      "F": 44,
      "G": 45,
      "H": 46,
      "I": 47,
      "J": 48,
      "K": 49,
      "L": 50,
      "M": 51,
      "N": 52,
      "O": 53,
      "P": 54,
      "Q": 55,
      "R": 56,
      "S": 57,
      "T": 58,
      "U": 59,
      "V": 60,
      "W": 61,
      "X": 62,
      "Y": 63,
      "Z": 64,
      "[": 65,
      "\\": 66,
      "]": 67,
      "^": 68,
      "_": 69,
      "`": 70,
      "a": 71,
      "b": 72,
      "c": 73,
      "d": 74,
      "e": 75,
      "f": 76,
      "g": 77,
      "h": 78,
      "i": 79,
      "j": 80,
      "k": 81,
      "l": 82,
      "m": 83,
      "n": 84,
      "o": 85,
      "p": 86,
      "q": 87,
      "r": 88,
      "s": 89,
      "t": 90,
      "u": 91,
      "v": 92,
      "w": 93,
      "x": 94,
      "y": 95,
      "z": 96,
      "{": 97,
      "|": 98,
      "}": 99,
      "~": 100,
      "¡": 101,
      "¢": 102,
      "£": 103,
      "¤": 104,
      "¥": 105,
      "¦": 106,
      "§": 107,
      "¨": 108,
      "©": 109,
      "ª": 110,
      "«": 111,
      "¬": 112,
      "®": 113,
      "¯": 114,
      "°": 115,
      "±": 116,
      "²": 117,
      "³": 118,
      "´": 119,
      "µ": 120,
      "¶": 121,
      "·": 122,
      "¸": 123,
      "¹": 124,
      "º": 125,
      "»": 126,
      "¼": 127,
      "½": 128,
      "¾": 129,
      "¿": 130,
      "À": 131,
      "Á": 132,
      "Â": 133,
      "Ã": 134,
      "Ä": 135,
      "Å": 136,
      "Æ": 137,
      "Ç": 138,
      "È": 139,
      "É": 140,
      "Ê": 141,
      "Ë": 142,
      "Ì": 143,
      "Í": 144,
      "Î": 145,
      "Ï": 146,
      "Ð": 147,
      "Ñ": 148,
      "Ò": 149,
      "Ó": 150,
      "Ô": 151,
      "Õ": 152,
      "Ö": 153,
      "×": 154,
      "Ø": 155,
      "Ù": 156,
      "Ú": 157,
      "Û": 158,
      "Ü": 159,
      "Ý": 160,
      "Þ": 161,
      "ß": 162,
      "à": 163,
      "á": 164,
      "â": 165,
      "ã": 166,
      "ä": 167,
      "å": 168,
      "æ": 169,
      "ç": 170,
      "è": 171,
      "é": 172,
      "ê": 173,
      "ë": 174,
      "ì": 175,
      "í": 176,
      "î": 177,
      "ï": 178,
      "ð": 179,
      "ñ": 180,
      "ò": 181,
      "ó": 182,
      "ô": 183,
      "õ": 184,
      "ö": 185,
      "÷": 186,
      "ø": 187,
      "ù": 188,
      "ú": 189,
      "û": 190,
      "ü": 191,
      "ý": 192,
      "þ": 193,
      "ÿ": 194,
      "Ā": 195,
      "ā": 196,
      "Ă": 197,
      "ă": 198,
      "Ą": 199,
      "ą": 200,
      "Ć": 201,
      "ć": 202,
      "Ĉ": 203,
      "ĉ": 204,
      "Ċ": 205,
      "ċ": 206,
      "Č": 207,
      "č": 208,
      "Ď": 209,
      "ď": 210,
      "Đ": 211,
      "đ": 212,
      "Ē": 213,
      "ē": 214,
      "Ĕ": 215,
      "ĕ": 216,
      "Ė": 217,
      "ė": 218,
      "Ę": 219,
      "ę": 220,
      "Ě": 221,
      "ě": 222,
      "Ĝ": 223,
      "ĝ": 224,
      "Ğ": 225,
      "ğ": 226,
      "Ġ": 227,
      "ġ": 228,
      "Ģ": 229,
      "ģ": 230,
      "Ĥ": 231,
      "ĥ": 232,
      "Ħ": 233,
      "ħ": 234,
      "Ĩ": 235,
      "ĩ": 236,
      "Ī": 237,
      "ī": 238,
      "Ĭ": 239,
      "ĭ": 240,
      "Į": 241,
      "į": 242,
      "İ": 243,
      "ı": 244,
      "Ĳ": 245,
      "ĳ": 246,
      "Ĵ": 247,
      "ĵ": 248,
      "Ķ": 249,
      "ķ": 250,
      "ĸ": 251,
      "Ĺ": 252,
      "ĺ": 253,
      "Ļ": 254,
      "ļ": 255,
      "Ľ": 256,
      "ľ": 257,
      "Ŀ": 258,
      "ŀ": 259,
      "Ł": 260,
      "ł": 261,
      "Ń": 262,
      "<|": 263,
      "|>": 264,
      "in": 265,
      "|><|": 266,
      "ing": 267,
      "te": 268,
      "ou": 269,
      "ad": 270,
      "Ġt": 271,
      "nd": 272,
      "re": 273,
      "ding": 274,
      "pad": 275,
      "padding": 276,
      "Ġa": 277,
      "Ġs": 278,
      "of": 279,
      "he": 280,
      "end": 281,
      "xt": 282,
      "Ġw": 283,
      "text": 284,
      "oftext": 285,
      "endoftext": 286,
      "an": 287,
      "is": 288,
      "ĠI": 289,
      "Ġy": 290,
      "ha": 291,
      ".<|": 292,
      "Ġg": 293,
      "Ġto": 294,
      "Ġyou": 295,
      "ll": 296,
      "om": 297,
      "Ġd": 298,
      "et": 299,
      "pr": 300,
      "ve": 301,
      "ter": 302,
      "ant": 303,
      "as": 304,
      "Ġf": 305,
      "pter": 306,
      "ompter": 307,
      "prompter": 308,
      "sis": 309,
      "tant": 310,
      "assis": 311,
      "assistant": 312,
      "ar": 313,
      "it": 314,
      "or": 315,
      "ow": 316,
      "Ġb": 317,
      "Ġc": 318,
      "Ġm": 319,
      "Ġin": 320,
      "Ġha": 321,
      "Ġthe": 322,
      "Ġand": 323,
      "'s": 324,
      "ee": 325,
      "id": 326,
      "on": 327,
      "Ġl": 328,
      "hat": 329,
      "ea": 330,
      "er": 331,
      "Ġk": 332,
      "out": 333,
      "Ġde": 334,
      "'t": 335,
      "?<|": 336,
      "at": 337,
      "ed": 338,
      "if": 339,
      "ra": 340,
      "st": 341,
      "ĠE": 342,
      "Ġj": 343,
      "Ġp": 344,
      "Ġof": 345,
      "Ġare": 346,
      "her": 347,
      "Ġget": 348,
      "'m": 349,
      "Dad": 350,
      "You": 351,
      "ay": 352,
      "all": 353,
      "es": 354,
      "lis": 355,
      "ot": 356,
      "ry": 357,
      "um": 358,
      "ĠS": 359,
      "Ġn": 360,
      "Ġit": 361,
      "Ġher": 362,
      "ĠDad": 363,
      "ĠYou": 364,
      "ree": 365,
      "reat": 366,
      "Ġso": 367,
      "Ġsee": 368,
      "Ġwet": 369,
      "art": 370,
      "Ġmy": 371,
      "Ġhave": 372,
      "Ġkn": 373,
      "lish": 374,
      "bre": 375,
      "gree": 376,
      "glish": 377,
      "im": 378,
      "ive": 379,
      "ld": 380,
      "nglish": 381,
      "ob": 382,
      "op": 383,
      "pp": 384,
      "ut": 385,
      "ure": 386,
      "ust": 387,
      "ĠH": 388,
      "ĠM": 389,
      "Ġh": 390,
      "Ġre": 391,
      "Ġon": 392,
      "Ġout": 393,
      "Ġra": 394,
      "Ġum": 395,
      "ind": 396,
      "ould": 397,
      "Ġwant": 398,
      "Ġwhat": 399,
      "lla": 400,
      "Ġfor": 401,
      "ower": 402,
      "Ġco": 403,
      "Ġli": 404,
      "Ġdegree": 405,
      "ĠEnglish": 406,
      "Ġjust": 407,
      "Ġknow": 408,
      "brella": 409,
      "Ġrain": 410,
      "Ġumbrella": 411,
      "owers": 412,
      "'ll": 413,
      "Kall": 414,
      "Th": 415,
      "That": 416,
      "Yea": 417,
      "ac": 418,
      "ce": 419,
      "cid": 420,
      "eg": 421,
      "en": 422,
      "ey": 423,
      "fo": 424,
      "hr": 425,
      "hing": 426,
      "hout": 427,
      "ic": 428,
      "il": 429,
      "iop": 430,
      "ks": 431,
      "king": 432,
      "ked": 433,
      "ly": 434,
      "lowers": 435,
      "ol": 436,
      "rd": 437,
      "rs": 438,
      "tart": 439,
      "ue": 440,
      "ues": 441,
      "Ġis": 442,
      "Ġif": 443,
      "tely": 444,
      "ound": 445,
      "Ġthat": 446,
      "Ġtim": 447,
      "Ġthr": 448,
      "Ġab": 449,
      "Ġal": 450,
      "Ġsh": 451,
      "Ġshe": 452,
      "Ġsure": 453,
      "Ġstart": 454,
      "Ġsound": 455,
      "Ġwas": 456,
      "Ġwor": 457,
      "anks": 458,
      "Ġgra": 459,
      "Ġgot": 460,
      "Ġgreat": 461,
      "Ġgues": 462,
      "Ġyour": 463,
      "lleg": 464,
      "Ġdid": 465,
      "Ġdon": 466,
      "very": 467,
      "Ġfind": 468,
      "Ġflowers": 469,
      "Ġbee": 470,
      "Ġcan": 471,
      "Ġhard": 472,
      "Ġlea": 473,
      "Ġdecid": 474,
      "Ġjob": 475,
      "Ġpl": 476,
      "Ġpu": 477,
      "ally": 478,
      "ĠSo": 479,
      "ĠShe": 480,
      "ĠHow": 481,
      "Ġone": 482,
      "Ġcolleg": 483,
      "Ġlik": 484,
      "Kalliop": 485,
      "Thanks": 486,
      "Yeah": 487,
      "fore": 488,
      "Ġtime": 489,
      "Ġsounds": 490,
      "Ġworked": 491,
      "Ġgrab": 492,
      "Ġguess": 493,
      "Ġdidn": 494,
      "Ġbeen": 495,
      "Ġdecided": 496,
      "Ġcollege": 497,
      "Kalliope": 498,
      "'re": 499,
      "'ve": 500,
      "An": 501,
      "And": 502,
      "Apr": 503,
      "But": 504,
      "Great": 505,
      "Hey": 506,
      "It": 507,
      "Jad": 508,
      "No": 509,
      "Oh": 510,
      "Pre": 511,
      "Ra": 512,
      "The": 513,
      "Um": 514,
      "Un": 515,
      "We": 516,
      "Whe": 517,
      "ab": 518,
      "al": 519,
      "aw": 520,
      "az": 521,
      "ate": 522,
      "are": 523,
      "blish": 524,
      "ci": 525,
      "ct": 526,
      "do": 527,
      "dy": 528,
      "day": 529,
      "ew": 530,
      "ext": 531,
      "ell": 532,
      "eet": 533,
      "eve": 534,
      "ear": 535,
      "efore": 536,
      "ect": 537,
      "fin": 538,
      "fid": 539,
      "fect": 540,
      "gan": 541,
      "ghout": 542,
      "hi": 543,
      "ip": 544,
      "ill": 545,
      "itely": 546,
      "le": 547,
      "lom": 548,
      "lor": 549,
      "maz": 550,
      "oo": 551,
      "oing": 552,
      "ost": 553,
      "ody": 554,
      "pea": 555,
      "ring": 556,
      "rom": 557,
      "rit": 558,
      "rif": 559,
      "rue": 560,
      "se": 561,
      "ste": 562,
      "sid": 563,
      "sum": 564,
      "sol": 565,
      "tt": 566,
      "ting": 567,
      "thing": 568,
      "uh": 569,
      "ul": 570,
      "upp": 571,
      "utely": 572,
      "ving": 573,
      "war": 574,
      "way": 575,
      "weet": 576,
      "âĢ": 577,
      "Ġpr": 578,
      "Ġter": 579,
      "Ġor": 580,
      "Ġvery": 581,
      "ĠKalliope": 582,
      "ĠApr": 583,
      "ĠBut": 584,
      "ĠJad": 585,
      "ĠPre": 586,
      "ĠRa": 587,
      "ĠThe": 588,
      "ĠUn": 589,
      "ĠWe": 590,
      "Ġeve": 591,
      "inally": 592,
      "tere": 593,
      "oud": 594,
      "our": 595,
      "oughout": 596,
      "ouse": 597,
      "Ġtry": 598,
      "Ġtreat": 599,
      "Ġtal": 600,
      "Ġtrue": 601,
      "reci": 602,
      "Ġas": 603,
      "Ġapp": 604,
      "Ġamaz": 605,
      "Ġsend": 606,
      "Ġsom": 607,
      "Ġsay": 608,
      "Ġsim": 609,
      "Ġsaw": 610,
      "Ġspea": 611,
      "Ġsupp": 612,
      "Ġsweet": 613,
      "here": 614,
      "heart": 615,
      "helor": 616,
      "Ġwit": 617,
      "Ġwould": 618,
      "Ġwell": 619,
      "Ġwrit": 620,
      "Ġwhere": 621,
      "iser": 622,
      "ĠIt": 623,
      "Ġyet": 624,
      "Ġyear": 625,
      "Ġgree": 626,
      "Ġtoday": 627,
      "Ġdry": 628,
      "Ġdip": 629,
      "Ġdoing": 630,
      "ething": 631,
      "terat": 632,
      "Ġfar": 633,
      "Ġfrom": 634,
      "Ġfinally": 635,
      "Ġfour": 636,
      "ity": 637,
      "ort": 638,
      "Ġbit": 639,
      "Ġbea": 640,
      "Ġbut": 641,
      "Ġbac": 642,
      "Ġbefore": 643,
      "Ġbring": 644,
      "Ġcon": 645,
      "Ġcould": 646,
      "Ġcare": 647,
      "Ġme": 648,
      "Ġmot": 649,
      "Ġmost": 650,
      "Ġmiser": 651,
      "Ġintere": 652,
      "Ġhas": 653,
      "Ġhapp": 654,
      "Ġthey": 655,
      "Ġthere": 656,
      "eep": 657,
      "iddo": 658,
      "Ġlif": 659,
      "Ġloo": 660,
      "erfect": 661,
      "Ġkeep": 662,
      "Ġkiddo": 663,
      "Ġdefin": 664,
      "iful": 665,
      "ĠEart": 666,
      "ĠEvery": 667,
      "Ġperfect": 668,
      "Ġgetting": 669,
      "Ġno": 670,
      "Ġnot": 671,
      "Ġnob": 672,
      "Ġnext": 673,
      "ĠYour": 674,
      "Ġsoon": 675,
      "Ġseen": 676,
      "Ġhaven": 677,
      "Ġknew": 678,
      "ivers": 679,
      "oping": 680,
      "utiful": 681,
      "ĠHey": 682,
      "ĠMay": 683,
      "ĠMind": 684,
      "ĠMic": 685,
      "Ġhuh": 686,
      "Ġhouse": 687,
      "Ġhoping": 688,
      "Ġrece": 689,
      "Ġreally": 690,
      "Ġresum": 691,
      "Ġoutsid": 692,
      "Ġforwar": 693,
      "Ġcool": 694,
      "Ġliterat": 695,
      "Ġraining": 696,
      "Ġrainfore": 697,
      "aces": 698,
      "ens": 699,
      "ence": 700,
      "ilar": 701,
      "rsue": 702,
      "Ġthrill": 703,
      "Ġthroughout": 704,
      "Ġabout": 705,
      "Ġabsol": 706,
      "Ġalive": 707,
      "Ġalway": 708,
      "Ġshould": 709,
      "Ġshowers": 710,
      "Ġstarting": 711,
      "Ġdone": 712,
      "Ġleave": 713,
      "Ġleaving": 714,
      "Ġplan": 715,
      "Ġplaces": 716,
      "Ġpublish": 717,
      "Ġpursue": 718,
      "Ġlike": 719,
      "Ġlikes": 720,
      "Any": 721,
      "When": 722,
      "able": 723,
      "fidence": 724,
      "higan": 725,
      "loma": 726,
      "rific": 727,
      "sted": 728,
      "tty": 729,
      "âĢĻ": 730,
      "Ġproud": 731,
      "Ġterrific": 732,
      "ĠApril": 733,
      "ĠJada": 734,
      "ĠPretty": 735,
      "ĠRain": 736,
      "ĠThey": 737,
      "ĠUnivers": 738,
      "Ġever": 739,
      "Ġtreating": 740,
      "Ġtalk": 741,
      "reciate": 742,
      "Ġappreciate": 743,
      "Ġamazing": 744,
      "Ġsending": 745,
      "Ġsomething": 746,
      "Ġsimilar": 747,
      "Ġspeaking": 748,
      "Ġsupport": 749,
      "Ġsweetheart": 750,
      "Ġwithout": 751,
      "Ġwriting": 752,
      "Ġyears": 753,
      "Ġgreen": 754,
      "Ġdiploma": 755,
      "Ġbeautiful": 756,
      "Ġbachelor": 757,
      "Ġconfidence": 758,
      "Ġcouldn": 759,
      "Ġcareer": 760,
      "Ġmother": 761,
      "Ġmiserable": 762,
      "Ġinterested": 763,
      "Ġhappens": 764,
      "Ġlife": 765,
      "Ġlooking": 766,
      "Ġdefinitely": 767,
      "ĠEarth": 768,
      "ĠEverything": 769,
      "Ġnobody": 770,
      "ĠMichigan": 771,
      "Ġreceive": 772,
      "Ġresume": 773,
      "Ġoutside": 774,
      "Ġforward": 775,
      "Ġliterature": 776,
      "Ġrainforest": 777,
      "Ġthrilled": 778,
      "Ġabsolutely": 779,
      "Ġalways": 780,
      "Ġpublishing": 781,
      "ĠUniversity": 782
    },
    "merges": [
      "< |",
      "| >",
      "i n",
      "|> <|",
      "in g",
      "t e",
      "o u",
      "a d",
      "Ġ t",
      "n d",
      "r e",
      "d ing",
      "p ad",
      "pad ding",
      "Ġ a",
      "Ġ s",
      "o f",
      "h e",
      "e nd",
      "x t",
      "Ġ w",
      "te xt",
      "of text",
      "end oftext",
      "a n",
      "i s",
      "Ġ I",
      "Ġ y",
      "h a",
      ". <|",
      "Ġ g",
      "Ġt o",
      "Ġy ou",
      "l l",
      "o m",
      "Ġ d",
      "e t",
      "p r",
      "v e",
      "te r",
      "an t",
      "a s",
      "Ġ f",
      "p ter",
      "om pter",
      "pr ompter",
      "s is",
      "t ant",
      "as sis",
      "assis tant",
      "a r",
      "i t",
      "o r",
      "o w",
      "Ġ b",
      "Ġ c",
      "Ġ m",
      "Ġ in",
      "Ġ ha",
      "Ġt he",
      "Ġa nd",
      "' s",
      "e e",
      "i d",
      "o n",
      "Ġ l",
      "ha t",
      "e a",
      "e r",
      "Ġ k",
      "ou t",
      "Ġd e",
      "' t",
      "? <|",
      "a t",
      "e d",
      "i f",
      "r a",
      "s t",
      "Ġ E",
      "Ġ j",
      "Ġ p",
      "Ġ of",
      "Ġa re",
      "he r",
      "Ġg et",
      "' m",
      "D ad",
      "Y ou",
      "a y",
      "a ll",
      "e s",
      "l is",
      "o t",
      "r y",
      "u m",
      "Ġ S",
      "Ġ n",
      "Ġ it",
      "Ġ her",
      "Ġ Dad",
      "Ġ You",
      "re e",
      "re at",
      "Ġs o",
      "Ġs ee",
      "Ġw et",
      "ar t",
      "Ġm y",
      "Ġha ve",
      "Ġk n",
      "lis h",
      "b re",
      "g ree",
      "g lish",
      "i m",
      "i ve",
      "l d",
      "n glish",
      "o b",
      "o p",
      "p p",
      "u t",
      "u re",
      "u st",
      "Ġ H",
      "Ġ M",
      "Ġ h",
      "Ġ re",
      "Ġ on",
      "Ġ out",
      "Ġ ra",
      "Ġ um",
      "in d",
      "ou ld",
      "Ġw ant",
      "Ġw hat",
      "ll a",
      "Ġf or",
      "ow er",
      "Ġc o",
      "Ġl i",
      "Ġde gree",
      "ĠE nglish",
      "Ġj ust",
      "Ġkn ow",
      "bre lla",
      "Ġra in",
      "Ġum brella",
      "ower s",
      "' ll",
      "K all",
      "T h",
      "T hat",
      "Y ea",
      "a c",
      "c e",
      "c id",
      "e g",
      "e n",
      "e y",
      "f o",
      "h r",
      "h ing",
      "h out",
      "i c",
      "i l",
      "i op",
      "k s",
      "k ing",
      "k ed",
      "l y",
      "l owers",
      "o l",
      "r d",
      "r s",
      "t art",
      "u e",
      "u es",
      "Ġ is",
      "Ġ if",
      "te ly",
      "ou nd",
      "Ġt hat",
      "Ġt im",
      "Ġt hr",
      "Ġa b",
      "Ġa l",
      "Ġs h",
      "Ġs he",
      "Ġs ure",
      "Ġs tart",
      "Ġs ound",
      "Ġw as",
      "Ġw or",
      "an ks",
      "Ġg ra",
      "Ġg ot",
      "Ġg reat",
      "Ġg ues",
      "Ġyou r",
      "ll eg",
      "Ġd id",
      "Ġd on",
      "ve ry",
      "Ġf ind",
      "Ġf lowers",
      "Ġb ee",
      "Ġc an",
      "Ġha rd",
      "Ġl ea",
      "Ġde cid",
      "Ġj ob",
      "Ġp l",
      "Ġp u",
      "all y",
      "ĠS o",
      "ĠS he",
      "ĠH ow",
      "Ġon e",
      "Ġco lleg",
      "Ġli k",
      "Kall iop",
      "Th anks",
      "Yea h",
      "fo re",
      "Ġtim e",
      "Ġsound s",
      "Ġwor ked",
      "Ġgra b",
      "Ġgues s",
      "Ġdid n",
      "Ġbee n",
      "Ġdecid ed",
      "Ġcolleg e",
      "Kalliop e",
      "' re",
      "' ve",
      "A n",
      "A nd",
      "A pr",
      "B ut",
      "G reat",
      "H ey",
      "I t",
      "J ad",
      "N o",
      "O h",
      "P re",
      "R a",
      "T he",
      "U m",
      "U n",
      "W e",
      "W he",
      "a b",
      "a l",
      "a w",
      "a z",
      "a te",
      "a re",
      "b lish",
      "c i",
      "c t",
      "d o",
      "d y",
      "d ay",
      "e w",
      "e xt",
      "e ll",
      "e et",
      "e ve",
      "e ar",
      "e fore",
      "e ct",
      "f in",
      "f id",
      "f ect",
      "g an",
      "g hout",
      "h i",
      "i p",
      "i ll",
      "i tely",
      "l e",
      "l om",
      "l or",
      "m az",
      "o o",
      "o ing",
      "o st",
      "o dy",
      "p ea",
      "r ing",
      "r om",
      "r it",
      "r if",
      "r ue",
      "s e",
      "s te",
      "s id",
      "s um",
      "s ol",
      "t t",
      "t ing",
      "t hing",
      "u h",
      "u l",
      "u pp",
      "u tely",
      "v ing",
      "w ar",
      "w ay",
      "w eet",
      "â Ģ",
      "Ġ pr",
      "Ġ ter",
      "Ġ or",
      "Ġ very",
      "Ġ Kalliope",
      "Ġ Apr",
      "Ġ But",
      "Ġ Jad",
      "Ġ Pre",
      "Ġ Ra",
      "Ġ The",
      "Ġ Un",
      "Ġ We",
      "Ġ eve",
      "in ally",
      "te re",
      "ou d",
      "ou r",
      "ou ghout",
      "ou se",
      "Ġt ry",
      "Ġt reat",
      "Ġt al",
      "Ġt rue",
      "re ci",
      "Ġa s",
      "Ġa pp",
      "Ġa maz",
      "Ġs end",
      "Ġs om",
      "Ġs ay",
      "Ġs im",
      "Ġs aw",
      "Ġs pea",
      "Ġs upp",
      "Ġs weet",
      "he re",
      "he art",
      "he lor",
      "Ġw it",
      "Ġw ould",
      "Ġw ell",
      "Ġw rit",
      "Ġw here",
      "is er",
      "ĠI t",
      "Ġy et",
      "Ġy ear",
      "Ġg ree",
      "Ġto day",
      "Ġd ry",
      "Ġd ip",
      "Ġd oing",
      "et hing",
      "ter at",
      "Ġf ar",
      "Ġf rom",
      "Ġf inally",
      "Ġf our",
      "it y",
      "or t",
      "Ġb it",
      "Ġb ea",
      "Ġb ut",
      "Ġb ac",
      "Ġb efore",
      "Ġb ring",
      "Ġc on",
      "Ġc ould",
      "Ġc are",
      "Ġm e",
      "Ġm ot",
      "Ġm ost",
      "Ġm iser",
      "Ġin tere",
      "Ġha s",
      "Ġha pp",
      "Ġthe y",
      "Ġthe re",
      "ee p",
      "id do",
      "Ġl if",
      "Ġl oo",
      "er fect",
      "Ġk eep",
      "Ġk iddo",
      "Ġde fin",
      "if ul",
      "ĠE art",
      "ĠE very",
      "Ġp erfect",
      "Ġget ting",
      "Ġn o",
      "Ġn ot",
      "Ġn ob",
      "Ġn ext",
      "ĠYou r",
      "Ġso on",
      "Ġsee n",
      "Ġhave n",
      "Ġkn ew",
      "ive rs",
      "op ing",
      "ut iful",
      "ĠH ey",
      "ĠM ay",
      "ĠM ind",
      "ĠM ic",
      "Ġh uh",
      "Ġh ouse",
      "Ġh oping",
      "Ġre ce",
      "Ġre ally",
      "Ġre sum",
      "Ġout sid",
      "Ġfor war",
      "Ġco ol",
      "Ġli terat",
      "Ġrain ing",
      "Ġrain fore",
      "ac es",
      "en s",
      "en ce",
      "il ar",
      "rs ue",
      "Ġthr ill",
      "Ġthr oughout",
      "Ġab out",
      "Ġab sol",
      "Ġal ive",
      "Ġal way",
      "Ġsh ould",
      "Ġsh owers",
      "Ġstart ing",
      "Ġdon e",
      "Ġlea ve",
      "Ġlea ving",
      "Ġpl an",
      "Ġpl aces",
      "Ġpu blish",
      "Ġpu rsue",
      "Ġlik e",
      "Ġlik es",
      "An y",
      "Whe n",
      "ab le",
      "fid ence",
      "hi gan",
      "lom a",
      "rif ic",
      "ste d",
      "tt y",
      "âĢ Ļ",
      "Ġpr oud",
      "Ġter rific",
      "ĠApr il",
      "ĠJad a",
      "ĠPre tty",
      "ĠRa in",
      "ĠThe y",
      "ĠUn ivers",
      "Ġeve r",
      "Ġtreat ing",
      "Ġtal k",
      "reci ate",
      "Ġapp reciate",
      "Ġamaz ing",
      "Ġsend ing",
      "Ġsom ething",
      "Ġsim ilar",
      "Ġspea king",
      "Ġsupp ort",
      "Ġsweet heart",
      "Ġwit hout",
      "Ġwrit ing",
      "Ġyear s",
      "Ġgree n",
      "Ġdip loma",
      "Ġbea utiful",
      "Ġbac helor",
      "Ġcon fidence",
      "Ġcould n",
      "Ġcare er",
      "Ġmot her",
      "Ġmiser able",
      "Ġintere sted",
      "Ġhapp ens",
      "Ġlif e",
      "Ġloo king",
      "Ġdefin itely",
      "ĠEart h",
      "ĠEvery thing",
      "Ġnob ody",
      "ĠMic higan",
      "Ġrece ive",
      "Ġresum e",
      "Ġoutsid e",
      "Ġforwar d",
      "Ġliterat ure",
      "Ġrainfore st",
      "Ġthrill ed",
      "Ġabsol utely",
      "Ġalway s",
      "Ġpublish ing",
      "ĠUnivers ity"
    ]
  }
}
