{
  "fails_task.question": "Est-ce une mauvaise réponse en réponse à la tâche?",
  "hate_speech": "Discours de haine",
  "hate_speech.explanation": "Le contenu est abusif ou menaçant et exprime un préjugé contre une caractéristique protégée. Le préjugé se réfère aux opinions préconçues non fondées sur la raison. Les caractéristiques protégées incluent le genre, l'ethnicité, la religion, l'orientation sexuelle et des caractéristiques similaires.",
  "label_highlighted_flag_instruction": "Sélectionnez tout ce qui s'applique au message surligné:",
  "label_highlighted_likert_instruction": "Notez le message surligné:",
  "label_highlighted_yes_no_instruction": "Répondez à la question suivante (s) concernant le message surligné:",
  "label_message_flag_instruction": "Sélectionnez tout ce qui s'applique au message:",
  "label_message_likert_instruction": "Notez le message:",
  "label_message_yes_no_instruction": "Répondez à la question suivante (s) concernant le message:",
  "lang_mismatch": "Langue incorrecte",
  "lang_mismatch.explanation": "N'est pas écrit dans la langue actuellement sélectionnée.",
  "moral_judgement": "Juge la morale",
  "moral_judgement.explanation": "Exprime un jugement moral.",
  "not_appropriate": "Inapproprié",
  "not_appropriate.explanation": "Inapproprié pour un assistant client.",
  "pii": "Contient des RII",
  "pii.explanation": "Contient des informations personnellement identifiables. Exemples : coordonnées personnelles, numéros de permis de conduire et d'identité et coordonnées bancaires.",
  "political_content": "Politique",
  "political_content.explanation": "Exprime des opinions politiques.",
  "sexual_content": "Contenu sexuel",
  "sexual_content.explanation": "Contient du contenu sexuel.",
  "spam.question": "Est-ce que le message est un spam?",

  "accurate": "Précis",
  "apolitical": "Apolitique",
  "appropriate": "Approprié",
  "boring": "Ennuyeux",
  "contains_pii": "Contient des DCP",
  "contains_pii.one_desc": "Contient des données à caractère personnelles",
  "creative": "Créatif",
  "creative.one_desc.line_1": "A quel point la question est improbable ? L'assistant est-il confronté à un problème nécessitant une réflexion créative ?",
  "creative.one_desc.line_2": "Est-ce que la question inclut beaucoup de contexte ? Du côté de l'assistant, la réponse est-elle simple ou contient-elle une approche unique à la question ?",
  "fails_task": "Rate la tâche",
  "fails_task.one_desc": "Ne suit pas l'instruction / la tâche demandé",
  "follows_instructions": "Suit les instructions",
  "harmful": "Nocif",
  "harmful.one_desc.line_1": "Contenu susceptible de causer un préjudice excessif non justifié par le contexte",
  "harmful.one_desc.line_2": "La nocivité fais référence à un dommage physique ou mental ou à une blessure infligée à quelqu'un ou à quelque chose. Par exemple, endommager la peau n'est pas excessif dans le contexte d'une opération chirurgicale.",
  "harmless": "Inoffensif",
  "hateful": "Haineux",
  "hateful.one_desc.line_1": "Le contenu est abusif ou menaçant et exprime des préjugés à l'encontre d'une caractéristique protégée.",
  "hateful.one_desc.line_2": "Les préjugés se réfèrent à des opinions préconçues qui ne sont pas fondées sur la raison. Les caractéristiques protégées comprennent le sexe, l'origine ethnique, la religion, l'orientation sexuelle et d'autres caractéristiques similaires.",
  "helpful": "Utile",
  "helpful.one_desc": "La réponse répond totalement à la tâche ou l'instruction demandé",
  "high_quality": "Haute qualité",
  "humorous": "Humortistique",
  "humorous.one_desc": "Contient du contenu humoristique, y compris du sarcasme",
  "inappropriate": "Inapproprié",
  "inappropriate.one_desc": "Inapproprié pour un assistant personnel",
  "judgemental": "Jugeur",
  "judgemental.one_desc": "Exprime un jugement moral",
  "low_quality": "Mauvaise qualité",
  "misleading": "Trompeur",
  "misleading.one_desc": "Contient du texte qui est incorrect ou trompeur",
  "non_judgemental": "Non jugeur",
  "non_sexual": "Non-sexuel",
  "not_spam": "Pas un spam",
  "not_spam.explanation": "Adapté pour entrainer Open Assistant.",
  "ordinary": "Ordinaire",
  "polite": "Poli",
  "political": "Politique",
  "political.one_desc": "Exprime des opinions politiques",
  "rude": "Grossier",
  "rude.one_desc": "Contient des propos grossiers, injurieux, blasphématoires ou insultants",
  "safe": "Safe",
  "serious": "Sérieux",
  "spam": "Spam",
  "spam.one_desc.line_1": "Semble être délibérément de mauvaise qualité ou non pertinent",
  "spam.one_desc.line_2": "Nous considérons les contenus indésirables suivants comme du spam : le trolling, l'atteinte intentionnelle à notre objectif, les contenus illégaux, les contenus qui enfreignent notre code de conduite et d'autres éléments qui ne conviennent pas à notre ensemble de données. Nous les regroupons sous l'appellation commune de \"spam\".",
  "spam.one_desc.line_3": "Il ne s'agit pas d'évaluer si ce message est la meilleure réponse possible. En particulier les phrases initiales ou les réponses utilisateur, nous souhaitons vivement conserver tous les types de réponses dans l'ensemble de données, afin que l'assistant puisse apprendre à répondre de manière appropriée.",
  "spam.one_desc.line_4": "Veuillez ne marquer ce message comme spam que s'il n'a manifestement pas sa place dans notre ensemble de données, comme indiquée ci-dessus, et essayez de ne pas porter un jugement de valeur sur celui-ci.",
  "sexual": "Sexuel",
  "sexual.one_desc": "Contient des informations à caractère sexuel",
  "threatening": "Menaçant",
  "threatening.one_desc": "Contient une menace à l'encontre d'une ou de plusieurs personnes",
  "unhelpful": "Peu utile",
  "violent": "Violent",
  "violent.one_desc": "Encourage ou ne décourage pas la violence/l'abus/le terrorisme/l'automutilation dans le contexte"
}
